{
	"B-title":"水果美容"
	"con":[
		{
			"S-title":"柠檬",
			"text":"柠檬是水果中的美容佳品，因含有丰富的维他命C、有机酸、矿物质等多种美白肌肤的营养物质。但是，柠檬酸味太重，直接入口有些难以下咽，可以将其果汁挤出，直接入菜、或制成柠檬饮料，都是不错的选择原料：柠檬汁1匙、1颗鸡蛋的蛋白。制法：取柠檬汁1匙，和蛋白均匀混合。用法：用棉花涂抹脸部，10分钟后洗净。说明：柠檬皮中的某种成分接触皮肤，再经紫外线照射后，可能会造成皮肤色素沉积。在榨柠檬汁时，要先将果皮去除后再榨汁，否则美白不成，黑斑反而更多。"
		},
		{
			"S-title":"西红柿",
			"text":"西红柿营养丰富且热量低，许多模特都靠食用西红柿来保持身材。它丰富的酸性汁液可以帮你平衡皮肤的PH值。对于皮肤黑且粗糙的人，可以将番茄捣汁后涂于脸上，停留约15分钟后用清水洗净，对去除面部死皮大有帮助。西红柿也是富含维他命C的蔬菜，在西红柿汁内混合少许蜂蜜擦于面部，10多分钟后清洗干净，天天坚持可以祛斑美容。"
		},
		{
			"S-title":"草莓",
			"text":"草莓属浆果，含糖量高达6%-10%，并含多种果酸、维他命及矿物质等，可增强皮肤弹性，具有增白和滋润保湿的功效。另外，草莓比较适合于油性皮肤，具有去油、洁肤的作用，将草莓挤汁可作为美容品敷面。现在的很多清洁和营养面膜中也加入了草莓的成分，适合于任何肤质。经常使用草莓美容，可令皮肤清新、平滑，避免色素沉着。草莓中还含有丰富的维他命A和钾质，对头发的健康很有利。入睡前饮一杯草莓汁还能令神经松弛，对治疗失眠效果不错。配方：草莓适量。酸奶半杯，一勺蜂蜜制法：将准备好的草莓捣成糊状或对半切开，加入蜂蜜跟酸奶。用法：敷于面部，颈部等裸漏的部位，或者直接用切开的草莓在脸上反复涂抹25分钟后洗去。说明：本面膜可营养皮肤，使皮肤色素沉着减轻，达到美白效果。"
		},
		{
			"S-title":"菠萝",
			"text":"　　菠萝中的菠萝酵素是天然的分解蛋白质高手，还能溶解血管中的纤维蛋白及血栓，真正让身体做到由内而外的调节。也就是说食用菠萝不仅可以清洁肠道、美白调节肤色，还有很强的分解油腻，减肥的作用。菠萝+苹果可以美白皮肤，去除死皮。原料：菠萝100克   苹果40克   燕麦片5克 做法：首先菠萝苹果去皮切成细粒，然后连同燕麦片一起放入搅拌机搅匀，敷面十分钟既可。搞定了，就是这么简单。不过这款面膜不适合敏感皮肤的。"
		},
		{
			"S-title":"荔枝",
			"text":"荔枝含有糖、蛋白质、果胶、维生素C、磷、铁等。维生素C及铁都是让人拥有白里透红气色的营养，不过吃荔枝容易上火，所以火气大，容易长痘痘的美眉要适可而止，不要过量。荔枝面膜对晒后修复美白能起到很好的作用材料：新鲜荔枝5-10颗，天然维E胶囊1粒，鸡蛋清1个。工具：面膜碗、果汁机、面膜勺。自制：把新鲜荔枝去皮及核，放入果汁机中，打成汁状，接着与蛋清、天然维生素E药液一同倒入面膜碗中，充分搅拌，调匀成稀薄适中的糊状，待用。敷用：温水清洁面部后，取适量荔枝面膜均匀地涂抹在面部上，静待约15分钟后，以清水彻底洗净面部，即可。功效：荔枝面膜具有良好的美白、滋润、消炎功效，适用于各种肤质的肌肤。贴士：天然面膜不宜长久保存，请尽量一次用完。"
		},
		{
			"S-title":"葡萄",
			"text":"它含有大量葡萄多酚，具有抗氧化功能，能阻断游离基因增生，有效延缓衰老;它还含单宁酸，柠檬酸，有强烈的收敛效果及柔软保湿作用。另外，葡萄果肉蕴含维生素B3及丰富矿物质，可深层滋润、抗衰老及促进皮肤细胞材料：4到8颗葡萄，蛋白一个。做法：将葡萄去皮及去核，然后将果肉捣成浆状。混合蛋白，均匀涂抹在面部，记得避开眼部和嘴唇周围。待8到10分钟后，以清水洗净即可。功效：葡萄内含大量抗氧化剂，具备抗氧化及美肌功效加上天然果酸具轻微的去胶质功效，有亮白及紧肤作用。"
		},
		{
			"S-title":"红石榴",
			"text":"娇艳欲滴的红石榴已经被证实具有很强的抗氧化作用。它含有一种叫鞣花酸的成分，可以使细胞免于环境中的污染、UV 射线的危害，滋养细胞，减缓肌体的衰老。有研究表明，鞣花酸在防辐射方面比红酒和绿茶中含有的多酚更"厉害"。原料：红石榴一个，3勺奶粉自制;红石榴去皮后打成汁，加入3勺奶粉，调成糊状。功效：红石榴能排毒并活化肌肤，显著减退暗哑、淡化憔悴痕迹。番石榴里含有大量的石榴多酚抗氧化物，能帮助排走肌肤表层内的毒素及刺激物，肌肤自然更明亮耀眼，从内散发光感活力。"
		},
		{
			"S-title":"柚子",
			"text":"柚子中富含的生物类黄酮是一种强大的抗氧化成分，其可以与有毒的金属物质捆绑在一起并将这些毒物赶出体外。另外，生物类黄酮还有助于使得维生素C在人体组织中更为稳定，这有助于起到抗炎症和抗癌的作用。”生物类黄酮在水果中的含量较高，同时也有助于人体吸收。柚子清香，酸甜，凉润，营养丰富，是非常受欢迎的水果之一，但是服避孕药的女性忌食，由于柚子所含的一些成分会阻碍女生对避孕药的吸收。原料：30克柚子 燕麦粉20克。具体方法：将柚子洗净，往子，掰成块，放进榨汁机中榨汁，用无菌纱布滤往杂质，第二步就是将柚子汁加进燕麦粉中，充分搅拌均匀即可使用方法：洁面后，将面膜均匀地涂抹在脸上，用手轻轻推拿，约10分钟后用温水洗净即可这个面膜留意的是除了敏感性皮肤以外任何肤质都可以用的，比如，油性皮肤，干性皮肤，都可以柚子燕麦面膜属于往角质面膜，具有抗氧化，往死皮和清洁肌肤的功效。柚子肉中还富含类胰岛素，维生素C以及有机酸等成分，有降血糖，降血脂，减肥，抗菌等功效，燕麦糊也有往死皮和缺氧化的作用。"
		},
		{
			"S-title":"苹果",
			"text":"苹果中含有多种维生素、矿物质、糖类、脂肪。科学研究表明苹果皮中含有丰富的抗氧化成分及生物活性物质，吃苹果皮对健康有益。苹果含有丰富的有机酸，可推进皮肤的新陈代谢，活化皮肤的细胞，并且改善肤质，滋养白净皮肤，让肌肤抗氧化的用途增强。原料：鸡蛋1个、蜂蜜2茶匙、苹果半个、橄榄油1匙、面粉5克做法：把苹果去皮切块，放在碗中，捣成泥状，慢慢地参与鸡蛋、蜂蜜、橄榄油和面粉，并均匀搅拌，直至成糊状。洗完脸后，涂于脸上，敷约10至15分钟，用清水洗净即可。"
		},
		{
			"S-title":"橄榄",
			"text":"由树叶到果实，橄榄树全身都能提炼出护肤精华。橄榄叶精华有助皮肤细胞对抗污染、紫外线与压力引致的氧化，而橄榄果实中则含有另一强效抗氧化成分酚化合物，它与油橄榄苦素结合后，能提供双重抗氧化修护。原料：新鲜橄榄果适量，燕麦粉方法：将橄榄果去核打成汁加入少许燕麦粉调成糊状，洗完脸后，涂于脸上，敷约10至15分钟，用清水洗净即可"
		},
		{
			"S-title":"樱桃",
			"text":"樱桃的含铁(铁食品)量为苹果(苹果食品)的20倍，梨的30倍，而铁是血液中血红素的重要成分，血液充足肌肤当然白里透红!樱桃也含有丰富的胡萝卜素，在体内可以转成维他命A，能使皮肤柔软细致，祛除粗糙皱纹。材料：美容纸1粒 蜂蜜小半勺，樱桃4枚，蒸馏水少许做法：把樱桃捣烂和蜂蜜搅拌一起，加入少许蒸馏水。用面膜刷均匀的刷在脸上，无名指轻轻按摩至吸收，就这样重复的刷，按摩，15分钟后洗净，拍上爽肤水、乳液即可。效果：长期的使用樱桃汁蜂蜜面膜能淡斑脸上的斑点，能缓解电脑辐射的皮肤，效果不一般的好"
		}
	]
}