{
	"B-title":"水果知识"
	"con":[
		{
			"pics":"images/cara.png",
			"name":"杨桃",
			"text":"营养价值：1.杨桃能减少机体对脂肪的吸收，有降低血脂、胆固醇的作用，对高血压、动脉硬化等心血管疾病有预防作用。2.杨桃中糖类、维生素C及有机酸含量丰富，且果汁充沛，能迅速补充人体的水分，生津止渴，并使体内的热或酒毒随小便排出体外，消除疲劳感。 3.杨桃果汁中含有大量草酸、柠檬酸、苹果酸等，能提高胃液的酸度，促进食物的消化。4. 杨桃含有大量的挥发性成分、胡萝卜素类化合物、糖类、有机酸及维生素B、C等，可消除咽喉炎症及口腔溃疡，防治风火牙痛。 适合人群：适合一般人食用,患有心血管疾病或肥胖的人适合食用.温馨提示：杨桃性寒，凡脾胃虚寒或有腹泻的人宜少食。"
		},
		{
			"pics":"images/cherry.png",
			"name":"樱桃",
			"text":"营养价值：1.樱桃的含铁量特别高，位于各种水果之首。常食樱桃可补充体内对铁元素的需求，促进血红蛋白的再生，既可防治缺铁性贫血，又可增强体质，健脑益智。2. 樱桃营养丰富，具有调中益气，健脾和胃、祛风湿，“令人好颜色，美志性”之功效，对食欲不振、消化不良、风湿身痛等均有益处。3.经常食有樱桃能养颜驻容，使皮肤红润嫩白，去皱消斑。 适合人群：适合一般人食用。 温馨提示：樱桃因含铁多，再加上含有一定量的氰甙，若食用过多会引起铁中毒或氢氧化物中毒。轻度不适可用甘蔗汁来清热解毒。樱桃性温热，热性病及虚热咳嗽都要忌食。"
		},
		{
			"pics":"images/date.png",
			"name":"红枣",
			"text":"营养价值：1.红枣能促进白细胞的生成，降低血清胆固醇，提高血清白蛋白，保护肝脏。2.红枣还含有抑制癌细胞，甚至可使癌细胞向正常细胞转化的物质。3.大枣中富含钙和铁，它们对防治骨质疏松和贫血有重要作用。对病后体虚的人也有良好的滋补作用。4.枣所含的芦丁，是一种使血管软化，从而使血压降低的物质，对高血压病有防治功效。5.大枣还可以抗过敏，除腥臭怪味，宁心安神，益智健脑，增强食欲。 适合人群：是中老年人、青少年、女性的理想天然保健食品。是病后调养的佳品 。温馨提示：生吃时，枣皮容易滞留在肠道中而不易排出，因此吃枣时应吐枣皮。过多食用大枣会引起胃酸过多和腹胀。"
		},
		{
			"pics":"images/durian.png",
			"name":"榴莲",
			"text":"营养价值：1.榴莲含有丰富的蛋白质和脂类，对机体有很好的补养作用，是良好的果品类营养来源。 2.榴莲有特殊的气味，不同的人感受不同，有的人认为其臭如猫屎，有的人认为香气馥郁。榴莲的这种气味有开胃，促进食欲的功效，其中的膳食纤维还能促进肠蠕动。 适合人群：一般健康人都可食用。病后及妇女产后可用之来补养身体。 温馨提示：榴莲虽富含纤维素，但它在肠胃中会吸水膨胀，过多食用反而会阻塞肠道，引起便秘。榴莲含热量及糖分较高，因此肥胖人宜少吃，糖尿病者更不应该进食。它亦含较高的钾，肾病及心脏病人应少吃。"
		},
		{
			"pics":"images/coco.png",
			"name":"椰子",
			"text":"营养价值：1.椰肉的含油量约为35%，油中的主要成分为癸酸、棕榈酸、油酸、月桂酸、脂肪酸、游离脂肪酸及多种物质。这些物质具有补充机体营养、美容、防治皮肤病的作用。2.在炎热的夏季，椰汁有很好的清凉消暑、生津止渴的功效。3.椰汁还有强心、利尿、驱虫、止呕止泻的功效。maplegxf藏贴温馨提示：椰肉炖汤补益功效更加显著。食用椰子学问很多；椰汁离开椰壳味道则变，上午倒出的椰汁较甜，下午较淡。体内热盛的人不宜常吃椰子。"
		},
		{
			"pics":"images/plum.png",
			"name":"李子",
			"text":"营养价值：1.李子对肝病有较好的保养作用。唐代名医孙思邈评价李子时曾说：“肝病宜食之。”2.李子有促进血红蛋白再生的作用，贫血者适度食用李子对健康大有益处。3.李子的悦面养容之功十分奇特，经常食用鲜李子，能使颜面光洁如玉，实为现代美容养颜不可多得的天然精华。适合人群：一般人都能食用。 温馨提示：李子含高量的果酸，过量食用易引起胃痛。俗话说：“桃养人，杏伤人，李子树下抬死人。”多食李子会使人生痰、助湿，甚至令人发虚热、头脑发胀，故脾胃虚弱者宜少吃。"
		},
		{
			"pics":"images/melon.png",
			"name":"甜瓜",
			"text":"营养价值：1. 甜瓜含大量碳水化合物及柠檬酸等，且水分充沛，可消暑清热、生津解渴、除烦；2. 甜瓜中的转化酶可将不溶性蛋白质转变成可溶性蛋白质，能帮助肾脏病人吸收营养；3. 甜瓜蒂中的葫芦素B能保护肝脏，减轻慢性肝损伤；4甜瓜营养丰富，可补充人体所需的能量及营养素。适合人群：一般人群均可食用，夏季烦热口渴者、口鼻生疮者、中暑者尤其适合食用。温馨提示： 出血及体虚者，脾胃虚寒、腹胀便溏者忌食。"
		},
		{
			"pics":"images/ficus.png",
			"name":"无花果",
			"text":"营养价值 ：1. 无花果含有苹果酸、柠檬酸、脂肪酶、蛋白酶、水解酶等，能帮助人体对食物的消化，促进食欲，又因其含有多种脂类，故具有润肠通便的效果； 2. 无花果所含的脂肪酶、水解酶等有降低血脂和分解血脂的功能，可减少脂肪在血管内的沉积，进而起到降血压、预防冠心病的作用； 3. 无花果有抗炎消肿之功，可利咽消肿；适宜人群:一般人均可食用，消化不良者、食欲不振者、高血脂患者、高血压患者、冠心病患者、动脉硬化患者、癌症患者、便秘者适宜食用。温馨提示：脂肪肝患者、脑血管意外患者、腹泻者、正常血钾性周期性麻痹等患者不适宜食用；大便溏薄者不宜生食。"
		},
		{
			"pics":"images/grape.png",
			"name":"葡萄",
			"text":"营养价值 ：1．葡萄中的糖主要是葡萄糖，能很快的被人体吸收。当人体出现低血糖时，若及时饮用葡萄汁，可很快使症状缓解 2．法国科学家研究发现:葡萄能比阿斯匹林更好地阻止血栓形成，并且能降低人体血清胆固醇水平，降低血小板的凝聚力，对预防心脑血管病有一定作用。3．葡萄中含的类黄酮是一种强力抗氧化剂，可抗衰老，并可清除体内自由基 4．葡萄中含有一种抗癌微量元素（白藜芦醇），可以防止健康细胞癌变，阻止癌细胞扩散。葡萄汁可以帮助器官植手术患者减少排异反应，促进早日康复。适合人群：一般人都适合使用。贫血、高血压、水肿、神经衰弱、疲劳的人应适量多吃。葡萄干含糖、铁较多，更适合儿童、妇女、体弱贫血者作为补品食用。温馨提示：吃葡萄后不能立刻喝水，否则很容易发生腹泻。吃葡萄应尽量连皮一起吃，因为葡萄的很多营养成分都存在于皮中，葡萄汁的功能和吐掉的葡萄皮比起来，可谓逊之千里!由于葡萄的含糖量很高，所以糖尿病人应特别注意忌食葡萄。"
		},
		{
			"pics":"images/guaval.png",
			"name":"番石榴",
			"text":"营养价值 ：1.番石榴营养丰富，可增加食欲，促进儿童生长发育，含有蛋白质、脂肪、糖类、维生素A、B族维生素、维C，钙、磷、铁。2.番石榴营养价值高，以维生素C而言，比柑桔、香蕉、木瓜、番茄、西瓜、凤梨都高，铁、钙、磷含量也丰富，种子中铁的含量更胜于其它水果，所以最好能一起食下去。多吃可以预防老化，排除体内毒素的功效。适宜人群：一般人适用，生长发育期的儿童、对于高血压、糖尿病、肥胖症及肠胃不佳者。温馨提示：有便秘或有内热的人不宜多吃"
		},
		{
			"pics":"images/hawthorn.png",
			"name":"山楂",
			"text":"营养价值 ：有机酸和维生素C的含量较高1.防治心血管疾病，降低血压和胆固醇、软化血管及利尿和镇静作用 2.开胃消食，特别对肉食消化作用更好，很多助消化的药中都采用了山楂 。3.山楂有活血化淤的功效，有助于解除局部淤血状态，对跌打损伤有辅助疗效 。4.山楂中有平喘化痰、抑制细菌、治疗腹痛腹泻的成分 适宜人群：老少皆宜，胃酸分泌过多者勿空腹食用，其他不限。"
		},
		{
			"pics":"images/hami.png",
			"name":"哈密瓜",
			"text":"营养价值 ：1.哈密瓜不但风味佳，而且富有营养。据分析，哈密瓜的干物质中，含有4.6%-15.8%的糖分，纤维素2.6%-6.7%， 还有苹果酸、果胶物质、维生素A、B、C，尼克酸以及钙、磷、铁等元素。其中铁的含量比鸡肉多两三倍，比牛奶高17倍。新疆人很爱食哈密瓜，认为多吃瓜可以祛病延年，这一说法不无道理。2.甜瓜类的果品性质偏寒，还具有疗饥、利便、益气、清肺热止咳的功效，适宜于肾病、胃病、咳嗽痰喘、贫血和便秘患者。"
		},
		{
			"pics":"images/honey.png",
			"name":"水蜜桃",
			"text":"营养价值 ：水蜜桃营养丰富：肉甜汁多，含丰富铁质，能增加人体血红蛋白数量强壮滋补，又能调节血糖水平。"
		},
		{
			"pics":"images/kiwi.png",
			"name":"猕猴桃",
			"text":"营养价值 ：1.猕猴桃含有丰富的维生素C，可强化免疫系统，促进伤口愈合和对铁质的吸收；2.它所富含的肌醇及氨基酸，可抑制抑郁症，补充脑力所消耗的营养；3.它的低钠高钾的完美比例，可补充熬夜加班所失去的体力。4.可防止致癌物亚硝胺在人体内生成，又可降低胆固醇和甘油三酯水平。5.用于热病烦渴，或胃热口渴；热壅反胃呕逆，或食欲减退；热湿小便不利，或石淋。"
		},
		{
			"pics":"images/dragon.png",
			"name":"火龙果",
			"text":"营养价值 ：1.富含大量果肉纤维，有丰富的胡萝卜素 ，维他命B1、B2、B3、B12、C等，果核内更含有丰富的钙、磷、铁等矿物质及各种酶、白蛋白、纤维质及高浓度天然色素花青素。2.可预防便秘， 促进眼睛健康， 增加骨质密度， 助细胞膜生长， 预防贫血， 抗神经炎， 预防口角炎.增加食欲， 美白皮肤，防黑斑等的功效"
		},
		{
			"pics":"images/plum.png",
			"name":"梅子",
			"text":"营养价值 ：1.梅子含有丰富的钙、镁、钾、钠、磷、铁、锰、铜、锌等多样化矿物质。其中钙、磷、钱等单位含量较其他种类水果高出甚多。梅子含有含量极高的柠檬酸，占青梅有机酸含量的 85%以上。蛋白质含量更是草莓、柑橘的两倍以上。2.具有敛肺止咳、涩肠止泻、除烦静心、生津止渴、杀虫安蛔、止痛止血的作用；"
		},
		{
			"pics":"images/guaval.png",
			"name":"石榴",
			"text":"营养价值 ：1.石榴的营养特别丰富，含有多种人体所需的营养成分，果实中含有维生素C及B，有机酸、糖类、蛋白质、脂肪，以及钙、磷、钾等矿物质。据分析，石榴果实中含碳水化合物17%，水份79%，糖13～17%，其中维生素C的含量比苹果高1～2倍，而脂肪、蛋白质的含量较少，果实以品鲜为主。适合人群：一般人都能食用。 适宜口干舌燥者、腹泻者、扁桃体发炎者。温馨提示：不适宜便秘者、尿道炎患者、糖尿病者、实热积滞者。"
		},
		{
			"pics":"images/pomelo.png",
			"name":"柚子",
			"text":"营养价值 ：⒈ 柚子中含有高血压患者必需的天然微量元素钾，几乎不含钠，因此是患有心脑血管病及肾脏病患者（如果肾功能不全伴有高钾血症，则严禁食用）最佳的食疗水果； ⒉ 柚中含有大量的维生素C，能降低血液中的胆固醇； ⒊ 柚子的果胶不仅可降低低密度脂蛋白水平，而且可以减少动脉壁的损坏程度； ⒋ 柚子还有增强体质的功效，它帮助身体更容易吸收入钙及铁质，所含的天然叶酸，对于怀孕中的妇女们，有预防贫血症状发生和促进胎儿发育的功效； ⒌ 新鲜的柚子肉中含有作用类似于胰岛素的成分铬，能降低血糖。"
		},
		{
			"pics":"images/apple.png",
			"name":"苹果",
			"text":"营养价值 ：1.苹果是心血管的保护神、心脏病患者的健康水果，因为它不含饱和脂肪、胆固醇和钠。2. 苹果汁有强大的杀灭传染性病毒的作用。吃较多苹果的人远比不吃或少吃苹果的人得感冒机会要低。3.多吃苹果可改善呼吸系统和肺功能，保护肺部免受污染和烟尘的影响。4.苹果还能防癌，预防铅中毒。5.苹果有着天然的怡人香气，具有明显的消除压抑感作用。 适合人群：一般人都能食用。非常适合婴幼儿、老人和病人食用。准妈妈每天吃个苹果可以减轻孕期反应。"
		},
		{
			"pics":"images/ram.png",
			"name":"红毛丹",
			"text":"营养价值 ：1.富含碳水化合物、各种维生素和矿质元素，味甜至酸甜，带荔枝或葡萄风味，可口怡人。2.红毛丹的果肉含葡萄糖、蔗糖，含丰富的维生素C、氨基酸、碳水化合物和多种矿物质，如磷、钙等。"
		},
		{
			"pics":"images/life.png",
			"name":"人生果",
			"text":"营养价值 :1.高蛋白、低糖、低脂外，还富含维生素C，以及多种人体所必需的微量元素，尤其是硒、钙的含量大大地高于其他的果实和蔬菜。2.具有抗癌、抗衰老、降血压、降血糖、消炎、补钙、美容等功能。"
		},
		{
			"pics":"images/berries.png",
			"name":"草莓",
			"text":"营养价值 :1.草莓中所含的胡萝卜素是合成维生素A的重要物质，具有明目养肝作用。 2.草莓对胃肠道和贫血均有一定的滋补调理作用。 3.草莓除可以预防坏血病外，对防治动脉硬化，冠心病也有较好的疗效。 4.草莓是鞣酸含量丰富的植物，在体内可吸附和阻止致癌化学物质的吸收，具有防癌作用。 5.草莓中含有天冬氨酸，可以自然平和的清除体内的重金属离子。"
		},
		{
			"pics":"images/sugar.png",
			"name":"甘蔗",
			"text":"营养价值 甘蔗中含有丰富的糖分、水分，此外，还含有对人体新陈代谢非常有益的各种维生素、脂肪、蛋白质、有机酸、钙、铁等物质。甘蔗不但能给食物增添甜味，而且还可以提供人体所需的营养和热量。适合人群：一般人群均可食用，脾胃虚寒、胃腹寒疼者不宜食用。"
		},
		{
			"pics":"images/apricot.png",
			"name":"杏",
			"text":"营养价值:1.杏果和杏仁都含有奉富的营养物质。常食杏脯、杏干，对心脏病患者有一定好处。杏是维生素B1，含量最为丰富的果品，而维生素B1，又是极有效的抗癌物质。南太平洋上的岛国斐济是世界上独一无二的“无癌之国”。据科学分析，经常吃杏可能是斐济人无癌长寿的主要原因之一。2.苦杏仁能止咳平喘，润肠通便，可治疗肺病、咳嗽等疾病。甜杏仁和日常吃的干果大杏仁偏于滋润，有一定的补肺作用。3.杏仁还含有丰富的黄酮类和多酚类成分，这种成分不但能够降低人体内胆固醇的含量，还能显著降低心脏病和很多慢性病的发病危险。4.杏仁还有美容功效，能促进皮肤微循环，使皮肤红润光泽。 适合人群：一般人都能食用。有呼吸系统问题的人更适合。癌症患者以及术后放疗、化疗的人更宜食用。 温馨提示：杏虽好吃，但不可食之过多。因为其中苦杏仁甙的代谢产物会导致组织细胞窒息，严重者会抑制中枢，导致呼吸麻痹，甚至死亡。但是，加工成的杏脯、杏干，有害的物质已经挥发或溶解掉，可以放心食用。产妇、幼儿、病人，特别是糖尿病患者，不宜吃杏或杏制品。"
		},
		{
			"pics":"images/bay.png",
			"name":"杨梅",
			"text":"营养价值:1.杨梅含有多种有机酸，维生素C的含量也十分丰富，不仅可直接参与体内糖的代谢和氧化还原过程，增强毛细血管的通透性，而且还有降血脂，阻止癌细胞在体内生成的功效。2.所含的果酸既能开胃，消食解暑，又能阻止体内的糖向脂肪转化的功能，有助于减肥。3.杨梅对大肠杆菌、痢疾杆菌等细菌有抑制作用，能治痢疾腹痛，对下痢不止者有良效。适合人群：一般人都能食用。 温馨提示：信用杨梅后应及时漱口或刷牙，以免损坏牙齿。食用时蘸少许食盐则更加鲜美可口。杨梅对胃黏膜有一定的刺激作用，故溃疡患者要慎食。杨梅性温热，牙痛、胃酸过多、上火的人不要多食。糖尿病人忌食杨梅，以免使血糖过高。"
		},
		{
			"pics":"images/pear.png",
			"name":"南美梨",
			"text":"营养价值:1.南美梨含有丰富的甘油酸、蛋白质及维他命,润而不腻,是天然的抗氧衰老剂。它不但能软化和滋润皮肤,而且更能收细毛孔,是美容尤物。2.南美梨内的卵磷脂最适宜用来护理干燥及受损的头发,让头发恢复柔顺光亮。3 南美梨亦可用来美化指甲。"
		},
		{
			"pics":"images/banana.png",
			"name":"香蕉",
			"text":"营养价值:1.它含有一种特殊的氨基酸，这种氨基酸能帮助人体制造“开心激素”，减轻心理压力，解除忧郁，令人快乐开心。睡前吃香蕉，还有镇静的作用。 2.它可以预防中风和高血压，起到降血压、保护血管的作用。3.香蕉皮也含有某些杀菌成分，如果你的皮肤因为真菌或细菌感染而发炎，不妨把香蕉皮敷在上面，肯定会有意想不到的好效果。香蕉对手足皮肤皲裂十分有效，而且还能令皮肤光润细滑。4.香蕉几乎含有所有的维生素和矿物质，食物纤维含量丰富，而热量却很低。因此，香蕉就成了减肥的最佳食品。5.香蕉还有润肠通便、润肺止咳、清热解毒、助消化和滋补的作用。常吃香蕉还能楗脑。 适合人群：老少皆宜，减肥者首选。温馨提示：胃酸过多者不宜吃，胃痛、消化不良、腹泻者亦应少吃。"
		},
		{
			"pics":"images/berry.png",
			"name":"蓝莓",
			"text":"营养价值:1.属高氨基酸、高锌、高钙、高铁、高铜、高维生素的营养保健果品。2. 速效保护眼睛,极好的明目作用,被称为护眼之宝。3. 中和自由基,抗氧化,增强人体免疫力。4. 延缓脑神经衰老,增强记忆力,预防老年痴呆。5. 降低胆固醇,保护血管,增强心脏功能。适合人群：老少皆宜。爱美女性的时尚之选，儿童及电脑族的护眼之星，上班族和老年人的健康之选。"
		},
		{
			"pics":"images/orange.png",
			"name":"橙子",
			"text":"营养价值：1.含有丰富的维生素C、钙、磷、钾、β-胡萝卜、素、柠檬酸、橙皮甙以及醛、醇、烯类等物质。 2.每天喝三杯橙汁可以增加体内高密度脂蛋白（HDL）的含量，从而降低患心脏病的可能。3.经常食用橙子对预防胆囊疾病有效。4.橙子发出的气味有利于缓解人们的心理压力，但仅有助子女性克服紧张情绪，对男性的作用却不大。5.服药期间吃一些橙子或饮橙汁，可使机体对药物的吸收量增加，从而使药效更明显。 适合人群：所有人都适合食用。 温馨提示：饭前或空腹时不宜食用，否则橙子所含的有机酸会刺激胃黏膜，对胃不利。吃完橙子应及时刷牙漱口，以免对口腔牙齿有害。不要用橙皮泡水饮用，因为橙皮上—般都会有保鲜剂，很难用水洗净。"
		},
		{
			"pics":"images/orange.png",
			"name":"橘子",
			"text":"营养价值：1.与梨相比，其蛋白质含量是梨的9倍，钙的含量是梨的5倍，磷的含量是梨的5.5倍，维生素B1的含量是梨的8倍，维生素B2的含量是梨的3倍，烟酸的含量是梨的1.5倍，维生素C的含量是梨的10倍，可谓营养丰富。 2.日本研究人员对6000多人进行调查后发现，吃橘子的人患冠心病、高血压、糖尿病、痛风的比率比较低。3.橘子含维生素C与柠檬酸，前者具有美容作用，后者则具有消除疲劳的作用。4柑橘可以降低沉积在动脉血管中的胆固醇，有助于使动脉粥样硬化发生逆转。 适合人群：所有人都适合食用。 温馨提示：饭前或空腹时不宜食用。吃完应及时刷牙漱口，以免对口腔牙齿有害。肠胃功能欠佳者，吃太多橘子，容易发生胃粪石的困扰。橘子含热量较多，如果我们一次食用过多，就会“上火”，从而促发口腔炎，牙周炎等症。"
		},
		{
			"pics":"images/pear.png",
			"name":"木梨",
			"text":"营养价值：1.含有多种营养物质，一般含干物质15.5-23.9%，含糖8-9.6%，有些品种高达10.7%。其中葡萄糖1.96-2.37%，果糖6.05-6.49%，蔗糖0.38-1.58%，苹果酸0.93%，维生素1.86%，矿物质0.47—5.5%。2.下气，消食。治呕吐酸水，食积胸闷"
		},
		{
			"pics":"images/pear.png",
			"name":"冬梨",
			"text":"1.汁多而脆，味浓，酸甜适度，含糖量约9%；2.具有生津止渴、清心润肺、除烦利尿、清热解毒、润喉消痰、降火止咳的功效。3.若把冬果梨掏空去核，再装入蜂蜜、冰糖煮熟，连汤带果食用，更有止咳散寒、清肺去痰的功效。"
		},
		{
			"pics":"images/water.png",
			"name":"西瓜",
			"text":"1.西瓜除不含脂肪和胆固醇外，含有大量葡萄糖、苹果酸、果糖、蛋白氨基酸、番茄素及丰富的维生素C等物质。 2.西瓜可清热解暑，除烦止渴。西瓜中含有大量的水分，在急性热病发烧、口渴汗多、烦躁时，吃上一块西瓜，症状会马上改善。 3.它所含的的糖和盐能利尿并消除肾脏炎症；蛋白酶能把不溶性蛋白质转化为可溶的蛋白质，增加肾炎病人的营养；它还含有能使血压降低的物质。 4.吃西瓜后尿量会明显增加，这可以减少胆色素的含量，并可使大便通畅，对治疗黄疸有一定作用。"
		},
		{
			"pics":"images/tomato.png",
			"name":"番荔枝",
			"text":"营养价值：1.果实营养极其丰富，每100g番荔枝果肉组织营养成分的含量：水分为8.36g，可溶性固形物18.0%-26%，脂肪0.14%-0.3%，矿物质0.6%-0.7%，碳水化合物23.9%，钙0.2%，磷0.04%，铁1.0%，有机酸为0.42%，含总糖15.3%-18.3%，维生素C为265mg，蛋白质含量为1.55g等含有很多人体所需的物质。 2.番荔枝营养极丰富，热量极高，能养颜美容、补充体力、清洁血液、健强骨骼、预防坏血病、增强免疫力、抗癌。"
		},
		{
			"pics":"images/berries.png",
			"name":"蔓越莓",
			"text":"营养价值：可预防妇女常见的泌尿道感染问题2.降低胃溃疡及胃癌的发生率3.减少心血管老化病变4.抗老化，避免老年痴呆 5.养颜美容，维持肌肤年轻健康"
		},
		{
			"pics":"images/leechee.png",
			"name":"荔枝",
			"text":"营养价值1.是果中佳品，含有丰富的糖分、蛋白质、多种维生素、脂肪、柠檬酸、果胶以及磷、铁等，是有益人体健康的水果。 2.常食荔枝能补脑健身，开胃益脾，有促进食欲之功效。荔枝拥有丰富的维生素，可促进微细血管的血液循环，防止雀斑的发生，令皮肤更加光滑。 适合人群：除有上火症状的人外均可食用。尤其适合产妇、老人、体质虚弱者、病后调养者食用。贫血、胃寒和口臭者也很适合。 温馨提示：不宜一次食用过多或连续多食，尤其是老人、小孩和糖尿病人。上火的人不要吃荔枝，以免加重上火症状。"
		},
		{
			"pics":"images/ananas.png",
			"name":"菠萝",
			"text":"营养价值：1.菠萝含有一种叫“菠萝朊酶”的物质，它能分解蛋白质。在食肉类或油腻食物后，吃些菠萝对身体大有好处。2. “菠萝朊酶”还有溶解阻塞于组织中的纤维蛋白质和血凝块的作用，能改善局部的血液循环，消除炎症和水肿。3.菠萝中所含糖、盐类和酶有利尿作用，适当食用对肾炎、高血压病患者有益。 适合人群：除溃疡病、肾脏病、凝血功能障碍者外均可食用。 温馨提示：吃菠萝时先把菠萝去皮切成片，然后放在淡盐水里浸泡30分钟，再用凉开水浸洗，去掉咸味再食用。发烧及患有湿疹疥疮的人不宜多吃。"
		},
		{
			"pics":"images/hami.png",
			"name":"哈密瓜",
			"text":"营养价值：1.哈密瓜有清凉消暑、除烦热、生津止渴的作用，是夏季解暑的佳品。2.食用哈密瓜对人体造血机能有显著的促进作用，可以用来作为贫血的食疗之品。 适合人群：一般人皆可食用。 温馨提示：哈密瓜性凉，不宜吃得过多，以免引起腹泻。患有脚气病、黄疸、腹胀、便溏、寒性咳喘以及产后、病后的人不宜食用。哈密瓜含糖较多，糖尿病人应慎食。"
		},
		{
			"pics":"images/pear.png",
			"name":"油梨",
			"text":"营养价值：1.油梨果肉营养丰富,每100克果肉含脂肪23.49千克,糖分5.6克,蛋白质1.25克,纤维1.8克,灰分0.7克,维生素C8毫克,是一种高热能水果,营养价值与奶油相当。 2.油梨果肉含糖率极低,为香蕉含糖率的1/5,是糖尿病人难得的高脂低糖食品。而用果皮泡水饮用,对糖尿病有缓解作用。 3.油梨果肉与人体皮肤亲和性好,极易被皮肤吸收,对紫外线有较强的吸收性,加之富含维生素E及胡萝卜素等,因而具有良好的护肤、防晒与保健作用。"
		},
		{
			"pics":"images/pear.png",
			"name":"梨",
			"text":"营养价值：1.梨性味甘寒，具有清心润肺的作用，对肺结核、气管炎和上呼吸道感染的患者所出现的咽干、痒痛、音哑、痰稠等症皆有益。2.具有降低血压、养阴清热的功效。患高血压、心脏病、肝炎、肝硬化的病人，经常吃些梨大有益处。3.能促进食欲，帮助消化，并有利尿通便和解热作用，可用于高热时补充水分和营养。4.煮熟的梨有助于肾脏排泄尿酸和预防痛风、风湿病和关节炎。5.梨具有润燥消风、醒酒解毒等功效。6.梨可清喉降火，播音、演唱人员经常食用煮好的熟梨，能增加口中的津液，起到保养嗓子的作用。适合人群：一般人都可食用。肝炎肝硬化患者、肾功能不佳者尤其适合。 温馨提示：梨性寒凉，一次不要吃得过多。脾胃虚弱的人不宜吃生梨，可把梨切块煮水食用。"
		},
		{
			"pics":"images/longan.png",
			"name":"龙眼",
			"text":"营养价值：1.龙眼含有多种营养物质，有补血安神、健脑益智、补养心脾的功效，是健脾长智的传统食物，对失眠、心悸、神经衰弱、记忆力减退、贫血有益。2.龙眼是不可多得的抗衰老食品。3.龙眼对子宫癌细胞的抑制率超过90%。妇女更年期是妇科肿瘤好发的阶段，适当吃些龙眼有利健康。4.龙眼有补益作用，对病后需要调养及体质虚弱的人有辅助疗效。 适合人群：体弱、妇女最适宜食用。 温馨提示：龙眼作为水果宜鲜食，变味的果粒不要吃。龙眼属温热食物，多食易滞气，有上火发炎症状的人不宜食用。"
		},
		{
			"pics":"images/papaw.png",
			"name":"木瓜",
			"text":"营养价值：1.木瓜有健脾消食的作用。木瓜中的木瓜蛋白酶，可将脂肪分解为脂肪酸。木瓜中含有一种酵素，能消化蛋白质，有利于人体对食物进行消化和吸收，因此有健脾消食之功。2.它独有的番木瓜碱具有抗肿瘤功效，并能阻止人体致癌物质亚硝酸胺的合成，对淋巴性白血病细胞具有强烈抗癌活性。3.木瓜所含的齐墩果成分是一种具有护肝降酶、抗炎抑茵、降低血脂、软化血管等功效的化合物。4.木瓜酶对乳腺发育很有助益，有催奶的效果，乳汁缺乏的妇女食用能增加乳汁。适合人群：适宜一般人食用。尤其是营养缺乏、消化不良、肥胖和产后缺乳的人更宜常食。"
		},
		{
			"pics":"images/mangosteen.png",
			"name":"山竹",
			"text":"营养价值：1.山竹含有一种特殊物质，具有降燥、清凉解热的作用，这使山竹能克榴莲之燥热。2.它含有丰富的蛋白质和脂类，对机体有很好的补养作用，对体弱、营养不良、病后都有很好的调养作用。适合人群：一般人都可食用。体弱，病后的人更适合。 温馨提示：山竹富含纤维素，但它在肠胃中会吸水膨胀，过多食用反而会引起便秘。含糖较高，因此肥胖者宜少吃，糖尿病人应不食。它亦含较高钾，故肾病及心脏病人少吃。"
		},
		{
			"pics":"images/kiwi.png",
			"name":"猕猴桃",
			"text":"营养价值：1.猕猴桃中富含的维生素C作为一种抗氧化剂，能够有效抑制硝化反应，防止癌症发生。2.最新的医学研究表明，成人忧郁症有生理学基础，它跟一种大脑神经递质缺乏有关。猕猴桃中含有的血清促进素具有稳定情绪、镇静心情的作用，另外它所含的天然肌醇，有助于脑部活动，因此能帮助忧郁之人走出情绪低谷。3.猕猴桃中有良好的膳食纤维，它不仅能降低胆固醇，促进心脏健康，而且可以帮助消化，防止便秘，快速清除并预防体内堆积的有害代谢物。 适合人群：其味酸甜可口，一般人都可以食用。情绪低落、常吃烧烤的人应食用猕猴桃。经常便秘者适合吃猕猴桃。 温馨提示：猕猴桃性质寒凉，脾胃功能较弱的人应少食。由于猕猴桃中维生素C含量颇高，易与奶制品中的蛋白质凝结成块，不但影响消化吸收，还会使人出现腹胀、腹痛、腹泻。故食用猕猴桃后一定不要马上喝牛奶或吃其他乳制品。"
		},
		{
			"pics":"images/lemon.png",
			"name":"柠檬",
			"text":"营养价值：1.柠檬含有烟酸和丰富的有机酸，其味极酸。柠檬酸汁有很强的杀菌作用，对食品卫生很有好处。2.柠檬富有香气，能解除肉类、水产的腥臊之气，并能使肉质更加细嫩。3.柠檬还能促进胃中蛋白分解酶的分泌，增加胃肠蠕动。4.食用柠檬能防治肾结石，使部分慢性肾结石患者的结石减少、变小。5.吃柠檬还可以防治心血管疾病，能缓解钙离子促使血液凝固的作用，可预防和治疗高血压和心肌梗死。6.鲜柠檬维生素含量极为丰富，是美容的天然佳品，能防止和消除皮肤色素沉着，具有美白作用。7.柠檬生食还具有良好的安胎止呕作用。因此柠檬是适合女性的水果。 适合人群：适合一般人食用。"
		},
		{
			"pics":"images/coco.png",
			"name":"椰子",
			"text":"营养价值： 1.椰肉的含油量约为35%，油中的主要成分为癸酸、棕榈酸、油酸、月桂酸、脂肪酸、游离脂肪酸及多种物质。这些物质具有补充机体营养、美容、防治皮肤病的作用。2.在炎热的夏季，椰汁有很好的清凉消暑、生津止渴的功效。3.椰汁还有强心、利尿、驱虫、止呕止泻的功效。适合人群：一般人都可以食用"
		},
		{
			"pics":"images/mango.png",
			"name":"芒果",
			"text":"营养价值：1.每10O克含水分85.2克，蛋白质O.6克，脂肪0.3克，碳水化合物13.1克，热量58千卡，粗纤维0.4克，灰分0.4克，钙11毫克，磷14毫克，铁0.8毫克，胡萝卜素5.7毫克，硫胺素0.02毫克，核黄素0.05毫克，尼克酸 1.6毫克，维生素C76.8毫克，并含钾304毫克。2.益胃止呕，解渴利尿。主治口渴咽干，食欲不振，消化不良，晕眩呕吐，咽痛音哑，咳嗽痰多，气喘等病症。"
		},
		{
			"pics":"images/life.png",
			"name":"人生果",
			"text":"营养价值：1.具有低糖、高蛋白和富含多种维生素、氨基酸以及微量元素的特点。2.所富含的硒、钼、钴、铁、锌为人体必需的微量元素。硒元素是一种强氧化剂．能维持机体正常的生理功能．激活人体细胞，保护心血管等脏器；硒还能刺激免疫球蛋白及抗体的产生，增强机体对疾病的抵抗力。"
		},
		{
			"pics":"images/mul.png",
			"name":"桑椹",
			"text":"营养价值 :1.桑椹中的脂肪酸具有分解脂肪、降低血脂，防止血管硬化等作用；2.桑椹含有乌发素，能使头发变的黑而亮泽；3.桑椹有改善皮肤（包括头皮）血液供应，营养肌肤，使皮肤白嫩及乌发等作用，并能延缓衰老；4.桑椹具有免疫促进作用，可以防癌抗癌；5.桑椹主入肝肾，善滋阴养血、生津润燥，适于肝肾阴血不足及津亏消渴，肠燥等症；6.常食桑椹可以明目，缓解眼睛疲劳干涩的症状。适合人群：一般成人适合食用。女性、中老年人及过度用眼者适合食用。 温馨提示：桑椹有黑、白两种，鲜食以紫黑色为补益上品。少年儿童不宜多吃桑椹。因为桑椹内含有较多的胰蛋白酶抑制物——鞣酸，会影响人体对铁、钙、锌等物质的吸收。脾虚便溏者亦不宜吃桑椹。桑椹含糖量高，糖尿病人应忌食。"
		},
		{
			"pics":"images/loquat.png",
			"name":"枇杷",
			"text":"营养价值：1.枇杷中所含的有机酸，能刺激消化腺分泌，对增进食欲、帮助消化吸收、止渴解暑有相当的作用。2.枇杷中含有苦杏仁甙，能够润肺止咳、祛痰，治疗各种咳嗽。3.枇杷果实及叶有抵制流感病毒作用，常吃可以预防四季感冒。4.枇杷叶可晾干制成茶叶，有泄热下气、和胃降逆之功效，为止呕之良品，可辅助治疗各种呕吐呃逆。 适合人群：适合一般人食用。 温馨提示：枇杷仁有毒，不可食用。脾虚泄泻者忌食。枇杷含糖量高，糖尿病患者要忌食枇杷。"
		},
		{
			"pics":"images/persimmon.png",
			"name":"柿子",
			"text":"营养价值：1.柿子营养价值很高，所含维生素和糖分比一般水果高1～2倍左右。2.柿子的营养成分十分丰富，与苹果相比，除了锌和铜的含量苹果高于柿子外，其他成分均是柿子占优。3.柿子还有一个特点就是含碘，所以因缺碘引起的地方性甲状腺肿大患者，食用柿子很有帮助。4.柿子有养肺胃、清燥火的功效。可以补虚、解酒、止咳、利肠、除热、止血，还可充饥。柿饼具有涩肠、润肺、止血、和胃等功效。 适合人群：脾胃消化功能正常的人适合食用。 温馨提示：1.不要空腹吃柿子，空腹吃柿子易患胃柿石症。2.食柿应尽量少食柿皮。3.贫血患者应少吃为好。4.柿子和螃蟹同属寒性食物，因而不宜同吃。5.患有慢性胃炎、排空延缓、消化不良等胃动力功能低下者，胃大部切除术后，不宜食柿子。柿子含糖量较高，故糖尿病人不宜食用。"
		},
		{
			"pics":"images/wax.png",
			"name":"莲雾",
			"text":"营养价值：1.营养丰富，果实含有蛋白质、脂肪、碳水化合物和矿物质元素等，特别适合在在炎热夏季，冰冻后食用，清凉解渴。 2.莲雾是一种可治多种疾病的佳果，性味甘平，功能润肺、止咳、除痰、凉血、收敛。主治肺燥咳嗽、呃逆不止、痔疮出血、胃腹胀满、肠炎痢疾、糖尿病等症。3.用果核炭研末还可治外伤出血、下肢溃疡。温馨提示：莲雾以鲜果生食为主，也可盐渍、糖渍、制罐及脱水蜜饯或制成果汁等。"
		}
		
	]
}