{
	"B-title":"水果瘦身"
	"winter":{
		"S-title":"冬季瘦身秘方"
		[
			"pics":"images/orange.png",
			"name":"橙子",
			"text":"秋冬季是橙子的高产期，而且相信各位妹妹都喜欢吃橙子吧。橙子中含有丰富的维生素C、柠檬酸、橙皮甙以及醛、醇、烯类等物质，历来被称为“疗疾佳果”。而且橙子中含有天然糖分，可以满足大家对甜食的欲望。橙子中含有多种纤维素，有利于消化，可以减少人体内积聚毒素。长期使用橙子，不仅可以减肥，还可以帮助肠道排除毒素，起到意想不到的效果哦！"
		],
		[
			"pics":"images/papaw.png",
			"name":"木瓜",
			"text":"木瓜中含有丰富的木瓜蛋白酶，可以把脂肪分解为脂肪酸，从而减少人体脂肪的堆积。而且现代医学发现，木瓜中含有一种酵素，能消化蛋白质，可以帮助人体对食物进行消化和吸收，长期食用还有利于身体健康呢。"
		],
		[
			"pics":"images/pear.png",
			"name":"梨",
			"text":"生吃梨，可以达到迅速减肥的理想效果。梨中含有丰富的纤维素和多种维生素，生吃一个清脆而汁水丰富的梨，不仅可以增加人们的饱腹感；由于一个梨含有的热量仅是50卡路里，还可以满足减肥的目的哦。"
		],
		[
			"pics":"images/carrot.png",
			"name":"胡萝卜",
			"text":"胡萝卜中含有丰富飞胡萝卜素和维生素以及叶酸、钙质和食物纤维等十几种营养素。可以满足人体对营养物质的全方面的需求。还可以提高人体的身体代谢的能力，达到自然减肥的目的。"
		],
		[
			"pics":"images/sweet.png",
			"name":"地瓜",
			"text":"地瓜中含有丰富的膳食纤维，可以刺激人体肠道的蠕动，是减肥的特效食物哦。食用地瓜，天然健康，远远比食用减肥药或是泻药来促进食物的排出更健康了。寒冷的冬季吃过烤地瓜，或是在家中煮地瓜粥喝，满足了我们的味蕾，还可以达到减肥的目的。各位美眉不妨试试！"
		]
		
	}
	"summer":{
		"S-title":"夏季瘦身秘方",
		[
			"pics":"images/berries.png",
			"name":"草莓",
			"text":"草莓好像不常出现在果蔬减肥的“先锋队伍”中，可要减掉腰部“游泳圈”就属它最厉害了！小贝的夫人维多利亚就是草莓瘦腰的受益者。这全部要归功于才没中含有的一种天冬氨酸的神奇物质。它能自然平缓的除去腰部多余水分，慢慢溶解腰部一圈堆积的脂肪，帮助身体消脂排毒，助你轻松成为小“腰”精。"
		],
		[
			"pics":"images/radish.png",
			"name":"白萝卜",
			"text":"就像骆驼的驼峰是为了给身体储存养料一样，大腿也是人体用来储备能量以备不时秩序的“仓库”，所以特别容易堆积脂肪。深受其苦的姐妹们，多吃些白萝卜吧！它含有的辛辣成分芥子油，具有促进脂肪类物质更好的进行新陈代谢的作用，“避免脂肪在皮下堆积”这个功能可是哪种蔬果都比不上的！对付大腿脂肪是最合适不过的了。"
		],
		[
			"pics":"images/pomelo.png",
			"name":"柚",
			"text":"哪个女孩子想被人形容成“虎背熊腰”呢？！但背部和肩膀厚厚的女孩还真为数不少,而且这个部位的赘肉还特别难减。其实,知道了原因再“下手”,就容易多了。背部赘肉的增加大多是因为体内血糖被吸收,进而转变成脂肪,因此,想减掉它们就要从“糖”入手。这时,选择葡萄柚是再合适不过的了。它不但热量极低,而且富含的特殊“酶”能影响人体吸收糖分的方式,使其不再轻易地转化成脂肪。留个“美丽的背影”没问题!"
		],
		[
			"pics":"images/water.png",
			"name":"西瓜",
			"text":"穿长裙，不是因为想做淑女，而是因为我的小腿实在是...圆滚滚啊！也想在今年夏天秀一秀自己的超短裙和小热裤？No problem！吃西瓜就可以！它的酸柠檬黄素富含排毒元素，能使让人变胖的盐分大量排出，尤其对于容易水肿的小腿更有效果。此外,它的钾含量也很多，可以起到修饰双腿线条,塑造腿部肌肉的作用。双管齐下，不想小腿曲线玲珑都难！"
		]
		
	}
	"spring":{
		"S-title":"春季瘦身秘方"
		[
			"pics":"images/sugar.png",
			"name":"甘蔗",
			"text":"甘蔗的营养价值很高，他的水分十分多，约占甘蔗的80%以上。此外，它还含有人体必需的其它物质，如铁，钙，磷，锰等微量元素，其中铁的含量特别多，居水果之首，故甘蔗素有“补血果”的美称。最重要的是它当中的维生素B1,B2,B6和维生素C能够有效的促进肠胃蠕动，及时排出体内毒素和废物，减少脂肪的积聚。"
		],
		[
			"pics":"images/ananas.png",
			"name":"菠萝",
			"text":"可能MM们很少听说吃菠萝可以减肥，其实菠萝的减肥效果很不错哦。菠萝中有一块儿叫做“菠萝朊酶”的物质，它可以分解蛋白质和溶解阻塞于组织中的纤维蛋白和血凝块，有效加快血液的循环和消除水肿。所以吃菠萝能起到利尿降脂的作用。"
		],
		[
			"pics":"images/mangosteen.png",
			"name":"山竹",
			"text":"山竹的营养很丰富，除了蛋白质外，还含有大量的维生素和矿物质。它当中的纤维素在肠胃中吸水会膨胀，给人一种饱腹感，从而减少食欲。"
			
		],
		[
			"pics":"images/cara.png",
			"name":"杨桃",
			"text":"杨桃含有大量的营养物质，其中草酸，柠檬酸和苹果酸能够促进消化，纤维素和酸素可以解内帐积热，清润肠道，从而促进排便通畅。所以，我们在大量进食后可以吃杨桃来解腻。"
		],
		[
			"pics":"images/lemon.png",
			"name":"柠檬",
			"text":"柠檬一直都是MM们喜欢的瘦身水果，它当中的维生素丰富，多吃可以舒化血管，加速血液循环。更重要的是它能存进肠胃的消化功能，加快脂肪的燃烧，从而达到减肥的目的。"
		],
		[
			"pics":"images/orange.png",
			"name":"橙子",
			"text":"橙子不但外表好看，味道鲜美，它还有很强的减肥作用。这主要是因为橙子含有丰富的维生素C，钙，钾，磷，柠檬酸还有胡萝卜素等多种营养物质，而且多纤维低热量。"
		],
		[
			"pics":"images/berries.png",
			"name":"草莓",
			"text":"草莓的营养很丰富，而且配比很合理。其中维生素C的含量约是等量的西瓜，葡萄或苹果的10倍，此外草莓中富含铁，果糖，葡萄酸，柠檬酸，苹果酸等物质。这些营养成分易被人体消化吸收，不会对肠胃造成负担，更不会聚集成脂肪，所以草莓能起到很好的瘦身作用。"	
		]
	}
	"autumn":{
		"S-title":"秋季瘦身秘方"
		[
			"pics":"images/apple.png",
			"name":"苹果",
			"text":"苹果含有丰富的果胶，能够加快人体的排毒功效以及降低热量的吸收，含有的钾元素能够防止腿部浮肿，此外含有的热量也不高，这样对于减肥是非常有利的。"
		],
		[
			"pics":"images/pomelo.png",
			"name":"柚",
			"text":"葡萄柚含有的酸性物质有助于增加消化液，促进消化功能以及吸收营养，它含有的糖分比较少，而且含有的维他命C有助于人体消除疲劳以及美化肌肤。"
		],
		[
			"pics":"images/tomato.png",
			"name":"番茄",
			"text":"番茄含有大量的维生素C和膳食纤维，能够增强人的饱腹感以及促进人体的新陈代谢，而且番茄含有的热量也较低，可以作为减肥零食食用，既饱腹又减肥。"
		],
		[
			"pics":"images/ananas.png",
			"name":"菠萝",
			"text":"菠萝含有大量的蛋白分解酵素，有助于蛋白质的消化，有助于减肥。但是需要注意的是菠萝不宜多吃，最好在饭后食用，以免过强的酸性伤害胃壁"
		],
		[
			"pics":"images/banana.png",
			"name":"香蕉",
			"text":"香蕉是以糖质为主要成分的水果，吃了之后有助于消化，容易让人产生饱腹感，更重要的是含有的热量也不高，这样就有助于人体控制食欲的减肥。"
		],
		[
			"pics":"images/berry.png",
			"name":"奇迹果",
			"text":"奇迹果含有的维他命C是非常多得，对于消除疲劳以及美白肌肤是非常有效的，而且奇迹果含有大量的蛋白分解酵素，有助于防止便秘以及减肥。"
		],
		[
			"pics":"images/lemon.png",
			"name":"柠檬",
			"text":"柠檬含有大量的柠檬酸，能够促进人体热量的代谢，而且它含有的其他物质能够促进肠道的蠕动，有助于人体减肥。"	
		]
	}
}