{
	"B-title":"水果禁忌"
	"con":[
		{
			"S-title":"樱桃",
			"text":"樱桃的吃法有很多，生吃，煮了吃，烤了吃，或者把它们做成过馅饼或用糖腌了再吃。但是如果把樱桃核嚼碎就会引起中毒。樱桃核被咬开的时候会自动释放氰化氢。轻度中毒的症状是头痛，头晕，思维混乱，焦虑和呕吐。重度中毒会引起呼吸困难，血压心率升高，肾衰竭等。甚至引起深度昏迷，抽出和因呼吸停止而导致的死亡。"
		},
		{
			"S-title":"苹果",
			"text":"苹果是极受欢迎的水果。苹果中含有氰化物，但含量不是很高。其实苹果本身不含氰化物，但是在它的种子却可以找到氰化物。就算吃了一个苹果里所有的籽都不会令你致死，但是如果吃了足够多的苹果籽，而且把它们嚼碎了吞下去的话，这会引发并发症哦。"
		},
		{
			"S-title":"芒果",
			"text":"芒果：性平味甘、解渴生津；益眼、润泽皮肤；解毒消滞、降压；但不宜多食。因其性质带湿毒、有皮肤病或肿瘤、避免进食，特别是对于湿疹、流脓、妇科病、水肿、脚气等等湿者再进食芒果会加重其病情。而且未熟的有可能导致过敏反应，哮喘病患者禁忌食用！"
		},
		{
			"S-title":"木瓜",
			"text":"木瓜：味甘、性平、微寒，助消化，因含蛋白酵素多吃保持青春，蛋白酵素有助分解蛋白质和淀粉质，对消化系统大有裨益。助消化之余能消暑解渴、润肺止咳，对感冒咳痰、便秘、慢气管炎有帮助，但湿寒者不宜食用。"
		},
		{
			"S-title":"柿子",
			"text":"柿子：性寒、平，润肺、止咳、化痰。可消热去烦、止渴生津、润肺化痰、治疗热咳。柿饼性质平和、润肺理气。喉咙咽干和口腔炎特好。但身体虚弱、脾肾虚寒、外感风寒者忌。"
		},
		{
			"S-title":"柚子",
			"text":"柚子：味甘酸、性微寒，具有理气化痰、润肺清肠、补血健脾等功效，可清燥热、通便、消口臭、解酒、健胃消食，化痰止咳，宽中理气。治食积，腹胀，咳嗽痰多，痢疾，腹泻，妊娠口淡等病症。对于高血压、感冒、咳嗽、气管敏感等都宜用，但脾胃虚寒者少食，也不适宜过量吃之。在服用抗过敏药时吃柚子，病人轻则会头昏、心悸及心律失常，重则猝死。"
		},
		{
			"S-title":"橙子",
			"text":"橙：橙性微凉，味甘、酸，清热生津、健脾开胃、行气化痰。包括甜橙和酸橙两个基本种，其含丰富的维生素C、钙、磷、胡萝卜素、柠檬酸等物质。可以防癌，消炎利胆。有解油腻、消积食、止渴、醒酒的作用。橙子营养极为丰富而全面，老幼皆宜。之食欲不振，胸腹胀满作痛，腹中雷鸣及便溏、腹泻，但糖尿病患者忌食。"
		},
		{
			"S-title":"西瓜",
			"text":"西瓜：性质寒凉、味甜。解热、利尿、排毒、消暑、通便。含有多种维生素和矿物质。可治咽喉肿痛、高血压、解酒毒等多种功效。但体质虚弱、月经过多者、寒性的慢性胃炎者、糖尿病患者、年老体迈者不宜多食。吃多了易伤脾胃，造成腹胀、腹泻、食欲下降，实热之人适宜。"
		},
		{
			"S-title":"梨",
			"text":"梨：性质带寒，清热解毒、镇咳化痰。天鹅梨、香梨、贡梨偏凉；皮粗的沙梨和进口啤梨更寒凉。是清热之极品，可以止咳润肺。但体质虚寒、咳嗽者不宜生吃，但较适合本身带实热、或虚火需要清热之人。"
		},
		{
			"S-title":"香蕉",
			"text":"香蕉：味甘性寒、平、降压通便，助消化、清肺，适合习惯性便秘，燥热人士。但体质虚寒、脾虚滞泄、寒咳不宜。香蕉也有几种，分大蕉、粉蕉、香蕉。粉蕉和香蕉是平性的，只有大蕉才是寒性的。因其含钠盐多和糖份多，故患有慢性肾炎、高血压、水肿症者尤应慎吃；糖尿病人应少吃为宜。"
		},
		{
			"S-title":"圣女果",
			"text":"圣女果：味甘性凉生津止渴、健胃消食，但性质湿而带毒，不适合通风、风湿骨痛、湿疹及皮肤病、肿瘤患者。因含维生素C很足，故戒吃虾蟹，但高血压患者可作食疗。"
		},
		{
			"S-title":"草莓",
			"text":"草莓：性偏凉，富含维生素和糖分，比苹果、葡萄寒凉还高。有清热凉血、润肺生津、健脾解酒、美肤养颜、润泽头发等功效、可治腹胀、齿龈出血、口舌生疮、烦热干咳、咽喉肿痛、声音嘶哑等，但体质偏寒的病人不宜多吃。"
		},
		{
			"S-title":"哈密瓜",
			"text":"哈密瓜：性质偏寒，清凉消暑、除烦热、生津止渴的作用。利便、益气、清肺止咳的功效，适宜于肾病、胃病、咳嗽痰喘、贫血和便秘患者。患有脚气病、黄疸、腹胀、便溏、寒性咳喘以及产后、病后的人不宜多食。腹泻和糖尿病人应慎食。"
		},
		{
			"S-title":"龙眼",
			"text":"龙眼：滋味甘甜，性温平，开胃益脾，补虚长智，养血安神，口干舌燥等阴虚内热表现者不宜食用。舌苔厚腻、消化不良、食欲不振者也应少食。对于心血不足、神经衰弱、贫血、失眠、心悸者有很大疗效。但内热、燥热、皮肤病、胃胀、痰火不应多吃。有大便干燥、小便黄赤、口干舌燥等阴虚内热表现者不宜食用。"
		},
		{
			"S-title":"菠萝",
			"text":"菠萝：性质湿热、生津和胃，分木菠萝和麻菠萝两种，木菠萝属温热性，麻菠萝属湿热性，主要健脾、固元气。麻菠萝因含有机酸物质，故吃前应用淡盐水稀释。气管或支气管敏感的病人戒食，另外注意的是，容易引起过敏症状。"
		},
		{
			"S-title":"榴莲",
			"text":"榴莲：性质热而滞、温补，营养价值可谓是果中之王。癌症或康复者、皮肤病或阴虚肝热者不适用。宜虚寒者进补用，特别是对于产后虚寒者，可做补品。"
		},
		{
			"S-title":"荔枝",
			"text":"荔枝：一个荔枝三把火，可想而知它是属热性，体质平和或虚寒者宜温补。其性补血、健肺、促进血液循环、心脏衰弱者可多吃，但实热阴虚火旺者，如皮肤病、口干舌燥、失眠等都不宜吃；通风、糖尿病者不宜多吃。"
		},
		{
			"S-title":"桔子",
			"text":"桔子：味甘甜、性偏热的水果，容易上火，有理气润肺，醒酒止痢的功效。止咳，治疗腰痛乳痈等症。但体质偏热者忌吃。"
		},
		{
			"S-title":"杏",
			"text":"杏：味酸甘，性偏热。具有润肺定喘、止渴生津、健胃、闰胃的功效。胃寒病人食用后却能起到温胃的功效。但酸过多，内有湿热的病人不宜吃杏"
		}
	]
}